@extends('master')
@section('body')
    <div class="container charity">
        <div class="row">
            <div class="col-xl-12">
                <div class="charity-header">
                    <h1>ចំណងជើង</h1>
                </div>
                <div class="charity-detail">
                    <p> កម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក។និស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចមានអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក កម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក។
                        និស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោកនិស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក និស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក</p>
                </div>
                <div class="charity-image">
                    <img src="{{asset('img/oth2.jpg')}}" alt="">
                </div>
                ddsvdvh
            </div>
        </div>
    </div>
@endsection