@extends('master')
@section('body')
    <div class="container director">
        <div class="row">
            <div class="col-xl-12">
                <div class="box-tell">
                    <h1>សេចក្ដីថ្លែងការណ៍របស់នាយកប្រតិបត្តិ</h1>
                </div>
                <div class="director-detail">
                    <div class="letter-box">
                        <p> កម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក។និស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចមានអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក កម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក។
                            និស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោកនិស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក និស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក</p>

                        <p style="margin-bottom: 0; font-size: 16px">
                            េចក្ដីស្មោះត្រង់របស់អ្នក,<br>លោក.ដន ស្សុន <br>នាយកប្រតិបត្តិក្រុមហ៊ុន
                        </p>
                    </div>
                    <div class="profile-box">
                        <img src="{{asset('img/profile.JPG')}}" alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection