@extends('master')
@section('body')
    <div class="container mission">
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                <div class="mission-header">
                    <h1>បេសកកម្ម</h1>
                </div>
                <div class="mission-detail">
                    <p> កម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក។និស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចមានអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក កម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក។
                        និស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោកនិស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក និស្សិតនិងអាចស្វែងរកការងារដែលមានប្រាក់ខែខ្ពស់ដូច្នេះពួកគេអាចគាំទ្រកម្មវិធីបណ្ដុះបណ្ដាលវិជ្ជាជីវះនេះធ្វើអោយនិស្សិតអាចអភិវឌ្ឍជំនាញវិជ្ជាជីវះដែលគួរអោយចង់បានបំផុតនៅក្នុងសេដ្ធកិច្ចពិភពលោក</p>
                </div>
                <div class="mission-image">
                    <img src="{{asset('img/mission.JPG')}}" alt="">
                </div>
            </div>
        </div>
    </div>
@endsection